{
    "data":[
       {
          "idEvento":70608,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220598,
          "nomeDeputado":"Tarcísio Motta",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220598",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,Poder Executivo,Lei do Novo Ensino Médio (2017),Ensino médio,Ministério da Educação,Governo federal,Formação geral básica (FGB),Política educacional",
          "sumario":"O Deputado celebrou o anúncio do Governo Federal e do Ministro da Educação sobre a revisão da situação do ensino médio. Esta revisão é resultado de mobilizações de movimentos sociais, estudantis e profissionais de educação. O projeto de lei promete não apenas alterações curriculares, mas também aborda infraestrutura escolar e formação de educadores, configurando uma verdadeira Política Nacional do Ensino Médio. Além disso, a proposição estabelece o fortalecimento da formação geral básica e a proibição de educação a distância nesse nível. Por fim, enfatiza a necessidade de avançar na valorização dos profissionais da área e na gestão democrática das escolas.",
          "transcricao":"O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados e todos que nos assistem pelas redes sociais e pela TV Câmara, boa tarde. O Governo Federal e o Ministro da Educação anunciaram e estão encaminhando para esta Casa um projeto de lei que irá rever a situação do ensino médio. Essa é uma excelente notícia. E ela é uma notícia positiva porque diz para todos nós que mobilizar vale a pena. Ela é fruto da vitória da mobilização do movimento social, do movimento estudantil, do movimento de profissionais de educação, de responsáveis por alunos, que, desde o ano passado, têm a consígnia \"Revoga novo ensino médio\". No processo de transição, depois da eleição do Presidente Lula, essa campanha ganhou força, e a vitória dessa mobilização está se concretizando agora. É claro que ela não é uma vitória completa, mas é preciso alertar, dizer a todos e todas que mobilizar compensa, é importante, e isso nós precisamos continuar fazendo. O projeto apresentado a esta Casa tem perspectivas animadoras. Ele não propõe modificações apenas no currículo \\x97 nós não vamos resolver o problema da educação resolvendo o currículo, porque o currículo é o final do processo, não o início. Pois bem, o projeto está inserido numa lógica em que haverá não só a revisão do novo ensino médio, como também um programa nacional de permanência e um programa para lidar com infraestrutura e formação de educadores, uma verdadeira Política Nacional do Ensino Médio. Quero parabenizar o Ministro Camilo Santana e o Governo Lula por essa proposição. Do ponto de vista do debate sobre o currículo do novo ensino médio, a lógica de fortalecimento da formação geral básica é fundamental. Ela era o eixo do projeto que nós apresentamos aqui e que está tramitando na Comissão de Educação. Portanto, os dois projetos são coerentes. Além disso, acaba essa história de o notório saber substituir o professor, e proíbe-se, veda-se a possibilidade de educação a distância na formação geral básica. O fortalecimento da formação geral básica e o fim da fragmentação da educação são o grande elemento. É claro que nós precisamos agora lutar nesta Casa por um parecer que sustente os pontos positivos apresentados pelo Ministério da Educação e que possa inclusive corrigir eventuais problemas, para termos uma Política Nacional de Ensino Médio completa, que trate de estrutura das escolas, de educação integral, que avance na valorização dos profissionais de educação, que avance na gestão democrática. Há muito que fazer! Mas o saldo daquilo que nós vamos fazer será uma sociedade melhor, mais democrática para todos e todas, mais consciente. Nós precisamos da juventude, e a educação é um dos canais da transformação dessa juventude e do mundo em que vivemos. Obrigado."
       },
       {
          "idEvento":71547,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204533,
          "nomeDeputado":"Idilvan Alencar",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204533",
          "siglaUf":"CE",
          "idLegislatura":57,
          "siglaPartido":"PDT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36786",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Educação,Lei do Novo Ensino Médio (2017),Sociologia,Filosofia,Língua espanhola",
          "sumario":"O Deputado expressou preocupação com as mudanças propostas no Novo Ensino Médio, enfatizando a necessidade de manter a obrigatoriedade do espanhol nas escolas e a importância da sociologia e da filosofia.",
          "transcricao":"O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Sem revisão do orador.) - Obrigado, Presidente. Um dos principais debates da educação brasileira em 2023 foi a mudança no Novo Ensino Médio. E essas mudanças não se deram por acaso, elas são motivadas pela rejeição de professores e estudantes a essa proposta, uma rejeição que não é de hoje, é de 2016, e foi confirmada numa ampla e longa pesquisa que o MEC fez. Com base na voz da sociedade, o MEC apresentou uma nova proposta, que chegou aqui. Somos 513 Parlamentares. Estranhamente, foi nomeado Relator um Deputado que é competente, mas que foi o Ministro da Educação que fez o Novo Ensino Médio. Então, o que já era meio óbvio e previsível aconteceu. O Deputado apresenta um relatório que muda o núcleo central da nova proposta, ignorando o clamor de estudantes e professores. O relatório que querem votar daqui a pouco, às pressas, reduz a carga horária da Base Nacional Comum e dá muita força ao notório saber. Notório saber é desrespeito ao professor. Não é qualquer um que pode ir para a sala de aula, não. É preciso ter formação. O relatório também retira a obrigatoriedade do espanhol, uma pauta que eu não aceito, assim como da sociologia, da educação física, da filosofia, da arte. Para um país preconceituoso como o Brasil, mais filosofia e sociologia nas escolas! O relatório também rejeita a emenda que apresentei para que haja pelo menos uma escola de ensino noturno no País. Vou lutar para retirar de pauta a matéria. Não vou colocar minha digital nessa proposta, porque eu tenho responsabilidade perante o professor e o estudante, tenho coerência. Meu mandato parlamentar não apoia isso. É muito esquisito, é muito estranho o que está acontecendo. Faz-se uma discussão sobre o Novo Ensino Médio, ampla, com consulta às pessoas, e de uma hora para outra se vota uma proposta em que o Relator retoma a ideia original. Isso é um desrespeito ao professor, aos educadores, que não podemos aceitar. Daqui a pouco, este Parlamento vai dizer se respeita ou se não respeita o professor e o estudante, vai dizer se aceita um relatório que é rejeitado pela sociedade. Faço aqui um apelo. Nós não podemos abrir mão de espanhol nas escolas, e sociologia e filosofia são áreas fundantes. Meu apelo aos Parlamentares é para não votarmos esse Novo Ensino Médio hoje, da forma como está o relatório. Obrigado."
       },
       {
          "idEvento":71658,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160538,
          "nomeDeputado":"Bohn Gass",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160538",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"DISCUSSÃO",
          "faseEvento":"Ordem do Dia",
          "keywords":"Discussão,Projeto de lei ordinária,favorável\r\nLei do Novo Ensino Médio (2017),Mercado,Educação em tempo integral\r\nPresidente,União Brasileira dos Estudantes Secundaristas (UBES)",
          "sumario":"O Deputado discutiu o Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público. Além disso, criticou o Novo Ensino Médio por não privilegiar a educação integral, as disciplinas tradicionais, buscando atender apenas os interesses do mercado. Por fim, saudou a Presidente da União Brasileira dos Estudantes Secundaristas (UBES), Jade Beatriz, homenageando todos que lutam pela educação.",
          "transcricao":"O SR. BOHN GASS (Bloco/PT - RS. Sem revisão do orador.) - Obrigado, Deputada Maria do Rosário, que está presidindo os trabalhos. Eu tenho aqui a bandeira da União Brasileira dos Estudantes Secundaristas, que hoje podem, sim, comemorar, porque ficará registrado na história do Brasil um passo decisivo para que nenhum jovem, nenhum aluno que inicie seu processo de educação abandone a sala de aula, principalmente por sua condição financeira. (Exibe bandeira.) Nós estamos aprovando hoje aqui, por iniciativa de Parlamentares, como é o caso da Deputada Tabata Amaral, do nosso querido Relator, o Deputado Pedro Uczai, mas principalmente do Governo do Presidente Lula, que mandou para cá uma medida provisória que se transformou em projeto de lei, a garantia de uma bolsa-permanência para os nossos estudantes do ensino médio. Há uma evasão enorme, há abandono. Muitos, por terem que trabalhar devido à sua condição financeira, não concluem o ensino médio. Essa responsabilidade do Governo do Presidente Lula, que democratiza o acesso à educação por vários mecanismos, inclusive ao ensino superior \\x97 e poderíamos falar do FIES, do PROUNI, do ENEM e de tantos outros mecanismos \\x97, está também trabalhando para garantir e democratizar a permanência. É o acesso democratizado, Deputada Maria do Rosário, e a permanência. Este é um passo decisivo. No próximo período de 3 anos serão alocados 20 bilhões mensalmente para ajudar os estudantes mais pobres com uma mesada e, ao mesmo tempo, com a formação de uma poupança ao final de cada ano, cumpridos os requisitos de permanência, de assiduidade e de esforço desse estudante pela educação. Eu fiz questão de me inscrever porque nós estamos dando, sim, um passo histórico no dia de hoje. Os estudantes que iniciarão seus estudos não precisarão abandoná-los por causa de sua situação financeira. O Governo do Presidente Lula vai dar essa garantia a eles, de permanecerem na educação. Por último, eu quero falar do debate que se está fazendo, sobre o tal Novo Ensino Médio, apresentado pelo Governo passado, que não tem nada de novo. É o ensino mais velho possível, porque ele não privilegia a educação integral, as disciplinas tradicionais, faz apenas uma direção para o mercado dirigido, sem formação integral. Nós precisamos rechaçar esse tipo de destruição com nomes modernos como \"Novo Ensino Médio\", que não tem nada de novo. Nós precisamos, sim, aprovar medidas como esta, que nos fazem comemorar. Eu quero, saudando a Jade Beatriz, que está presente aqui, associar todas as bandeiras que lutam pela educação, a exemplo da União Brasileira dos Estudantes Secundaristas. Queremos aprovar este projeto. Obrigado, Sra. Presidente."
       },
       {
          "idEvento":69949,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":74057,
          "nomeDeputado":"Alice Portugal",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74057",
          "siglaUf":"BA",
          "idLegislatura":57,
          "siglaPartido":"PCdoB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36779",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Homenagem,Dia da Revolução Farroupilha,Dia do Gaúcho\r\nSaudação,União Brasileira dos Estudantes Secundaristas (UBES),Câmara dos Deputados,Revogação,Lei do Novo Ensino Médio,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal)",
          "sumario":"A Deputada, de início, celebrou o Dia da Revolução Farroupilha. A seguir, informou sobre manifestação promovida pela União Brasileira dos Estudantes Secundaristas nas dependências da Casa em defesa da revogação das diretrizes pedagógicas do Novo Ensino Médio. Enfatizou que o modelo é ruim, não deu resultados no ensino público do País. Defendeu a adoção do modelo adotado pelos institutos federais. A oradora esclareceu que o Novo Ensino Médio tem o objetivo de preparar mão de obra barata ao retirar matérias das áreas humanas e das exatas para forçar o estudante, aos 14 anos, a escolher o chamado itinerário formativo.",
          "transcricao":"A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA. Sem revisão da oradora.) - Muito obrigada. Quero parabenizar pelo grande dia da comemoração Farroupilha, que é uma manifestação também do Brasil. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado. A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA) - Eu gostaria, Presidente, de dizer que a União Brasileira dos Estudantes Secundaristas está aqui, ali no Hall da Taquigrafia, falando com os Deputados e fazendo o seu alegre jogral com o vigor dos estudantes secundaristas brasileiros, para pedir a revogação do funcionamento do Novo Ensino Médio. Aqui no Plenário desta Casa, logo depois do golpe desferido pelo Sr. Temer contra a democracia no Brasil, infelizmente, foi aprovado um mecanismo que não tem dado resultado na escola pública brasileira. É necessário seguir o exemplo dos institutos federais, que é um grande modelo pedagógico. Os alunos querem mais disciplinas, mais horas-aula e mais professores licenciados, e não de notório saber, na sala de aula. Eles querem a revogação deste modelo de ensino médio e um novo projeto que descortine um futuro luminoso para futuros cientistas, engenheiros, médicos e advogados, e não apenas mão de obra barata, como, infelizmente, aquele projeto acaba por colocar como objetivo, à medida que tira as matérias das humanidades e das exatas e faz com que o aluno, com 14 anos, escolha o seu itinerário formativo. É muito ruim o projeto. É necessário mudar os rumos do ensino médio no Brasil."
       },
       {
          "idEvento":69945,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":74057,
          "nomeDeputado":"Alice Portugal",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74057",
          "siglaUf":"BA",
          "idLegislatura":57,
          "siglaPartido":"PCdoB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36779",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Homenagem,Dia da Revolução Farroupilha,Dia do Gaúcho\r\nSaudação,União Brasileira dos Estudantes Secundaristas (UBES),Câmara dos Deputados,Revogação,Lei do Novo Ensino Médio,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal)",
          "sumario":"A Deputada, de início, celebrou o Dia da Revolução Farroupilha. A seguir, informou sobre manifestação promovida pela União Brasileira dos Estudantes Secundaristas nas dependências da Casa em defesa da revogação das diretrizes pedagógicas do Novo Ensino Médio. Enfatizou que o modelo é ruim, não deu resultados no ensino público do País. Defendeu a adoção do modelo adotado pelos institutos federais. A oradora esclareceu que o Novo Ensino Médio tem o objetivo de preparar mão de obra barata ao retirar matérias das áreas humanas e das exatas para forçar o estudante, aos 14 anos, a escolher o chamado itinerário formativo.",
          "transcricao":"A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA. Sem revisão da oradora.) - Muito obrigada. Quero parabenizar pelo grande dia da comemoração Farroupilha, que é uma manifestação também do Brasil. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado. A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA) - Eu gostaria, Presidente, de dizer que a União Brasileira dos Estudantes Secundaristas está aqui, ali no Hall da Taquigrafia, falando com os Deputados e fazendo o seu alegre jogral com o vigor dos estudantes secundaristas brasileiros, para pedir a revogação do funcionamento do Novo Ensino Médio. Aqui no Plenário desta Casa, logo depois do golpe desferido pelo Sr. Temer contra a democracia no Brasil, infelizmente, foi aprovado um mecanismo que não tem dado resultado na escola pública brasileira. É necessário seguir o exemplo dos institutos federais, que é um grande modelo pedagógico. Os alunos querem mais disciplinas, mais horas-aula e mais professores licenciados, e não de notório saber, na sala de aula. Eles querem a revogação deste modelo de ensino médio e um novo projeto que descortine um futuro luminoso para futuros cientistas, engenheiros, médicos e advogados, e não apenas mão de obra barata, como, infelizmente, aquele projeto acaba por colocar como objetivo, à medida que tira as matérias das humanidades e das exatas e faz com que o aluno, com 14 anos, escolha o seu itinerário formativo. É muito ruim o projeto. É necessário mudar os rumos do ensino médio no Brasil."
       },
       {
          "idEvento":73525,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220586,
          "nomeDeputado":"Rafael Brito",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220586",
          "siglaUf":"AL",
          "idLegislatura":57,
          "siglaPartido":"MDB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36899",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "keywords":"Lei do Novo Ensino Médio (2017),Câmara dos Deputados,Votação,Educação,Jovem,Frente parlamentar,Ensino profissionalizante,Língua espanhola,Projeto de lei ordinária",
          "sumario":"O Deputado destacou a recente aprovação pelo Senado Federal do texto do Novo Ensino Médio, enfatizando a importância de uma resposta rápida da Câmara dos Deputados para votar o projeto ainda no primeiro semestre. Ressaltou a preocupação de milhões de jovens que estão estudando sob um modelo que será substituído, destacando isso como um problema significativo para uma geração já impactada pela pandemia de COVID-19. Como Presidente da Frente Parlamentar Mista da Educação, fez um apelo pela votação ágil do texto, mencionando melhorias como a inclusão da língua espanhola e a integração do ensino profissionalizante nas escolas.",
          "transcricao":"O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente, Sras. Deputadas, Srs. Deputados. Eu venho agora do Senado Federal. Mesmo neste momento, em que estamos aqui praticamente só nós, estou muito feliz, porque o Senado acaba de aprovar o texto do Novo Ensino Médio do nosso País. O Novo Ensino Médio é um grande problema. Neste exato momento, 8 milhões de jovens, no País inteiro, estão estudando em um modelo de ensino médio que eles já sabem que não será mais adotado daqui para a frente. É importante que esta Casa faça um esforço para votarmos isso ainda neste primeiro semestre. Seja o texto do Relator Mendonça Filho, seja o texto da Senadora Professora Dorinha Seabra Rezende, o que as pessoas precisam é de uma resposta. Eu visito escolas, pois tenho na educação a minha atuação. Em todas as conversas que tenho com professores, em todas as conversas que tenho com alunos, vejo que todos estão preocupados com o tema, Sr. Presidente. Há quem esteja estudando em uma escola, como eu disse, com um modelo que se sabe que não vai continuar. Isso é um problema gigante para uma geração que já foi marcada inclusive pelo apagão da educação durante a pandemia da COVID-19. Eu faço um apelo em nome da bancada da educação. Tenho muito orgulho de ser, neste momento, o Presidente da Frente Parlamentar Mista da Educação no Congresso Nacional. Em nome de toda a bancada, faço um apelo à Mesa para que votemos isso o mais rápido possível, ainda neste primeiro semestre, para que as redes tenham tempo de organizar, à luz da nova lei, do novo Novo Ensino Médio, o que poderão fazer a partir do próximo ano. Aumentou a formação geral básica, que é uma demanda antiga de professores e alunos; foi incluída a língua espanhola, que também é muito importante, haja vista a posição geográfica do nosso País; e foi criado um prazo para que o ensino profissionalizante e técnico seja colocado em período integral ou integrado dentro das escolas. Então, foi um avanço gigantesco para a sociedade brasileira a aprovação, neste momento, nesta hora, no Senado Federal, do Novo Ensino Médio. Muito obrigado."
       },
       {
          "idEvento":73863,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74057,
          "nomeDeputado":"Alice Portugal",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74057",
          "siglaUf":"BA",
          "idLegislatura":57,
          "siglaPartido":"PCdoB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36779",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "keywords":"Projeto de lei ordinária,Lei do Novo Ensino Médio (2017),Rede Federal de Educação Profissional, Científica e Tecnológica,Instituto federal,Conselho Nacional das Instituições da Rede Federal de Educação Profissional Científica e Tecnológica (Conif),Relator,Conselho Nacional de Educação (CNE). Câmara de Educação Básica",
          "sumario":"A Deputada solicitou esclarecimentos ao Relator sobre a inclusão dos institutos federais e da Rede Federal de Educação Profissional, Científica e Tecnológica no Substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023. Destacou a autonomia dessas instituições, definida pela Lei nº 11.892, de 2008, quanto à carga horária e ao modelo educacional. Enfatizou também a necessidade de respeitar as prerrogativas estabelecidas pela Lei, conforme solicitado pelo Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica (CONIF) e pelas entidades estudantis. Por fim, propôs que o tema fosse incorporado ao relatório, considerando que o Conselho Nacional de Educação irá definir as diretrizes pedagógicas para a Rede Federal até o final de 2024.",
          "transcricao":"A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria de pedir um esclarecimento ao Relator, se fosse possível. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Pois não, Deputada Alice Portugal. A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA) - Muito obrigada. Sr. Relator, Deputado Mendonça, peço sua atenção. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Pois não, Deputada. A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA) - Eu gostaria, nobre Relator, de solicitar um esclarecimento, porque não ficou claro na leitura dinâmica. Eu queria saber se V.Exa. considerou a especificidade dos institutos federais e da Rede Federal de Educação Profissional, Científica e Tecnológica. Na verdade, a Rede Federal, a partir da Lei nº 11.892, de 29 de dezembro de 2008, constitui uma forma específica diante da sua autonomia em relação à carga horária, à forma de edificação do ensino. Então, eu gostaria que, na verdade, fossem observadas as prerrogativas da Rede Federal de Educação Profissional Científica e Tecnológica, que estão previstas na Lei nº 11.892. Esse é um pedido do CONIF, o Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica, e das entidades estudantis. Peço a V.Exa. que possa me responder e analisar se, em vez de destacar, não é possível incorporar o tema no relatório, porque, no fim de 2024 deste ano ainda, o Conselho Nacional de Educação estará estabelecendo com a Rede Federal as prerrogativas e os mecanismos de funcionamento da grade pedagógica. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Sem revisão do orador.) - Deputada Alice, fique absolutamente tranquila, porque todos os dispositivos da Lei nº 11.892 foram respeitados, até porque ela não foi revogada, ela está vigente. Então, toda a regulação e a regulamentação que dispõem sobre os institutos federais e educação técnica profissional da Rede Federal de Educação estão absolutamente preservados. Evidentemente, toda rede de educação que atende parcelas da população brasileira segue e respeita os ditames da chamada Lei de Diretrizes e Bases da Educação, a LDB. Então, fique absolutamente tranquila que os dispositivos legais que regem o sistema federal de educação técnica profissional foram absolutamente respeitados. Nenhum dispositivo foi revogado."
       },
       {
          "idEvento":73863,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74428,
          "nomeDeputado":"Mendonça Filho",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74428",
          "siglaUf":"PE",
          "idLegislatura":57,
          "siglaPartido":"União",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"PARECER",
          "faseEvento":"Ordem do Dia",
          "keywords":"Parecer (proposição legislativa),Projeto de lei ordinária,Substitutivo,Lei do Novo Ensino Médio (2017)",
          "sumario":"O Deputado proferiu parecer ao Substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, que altera a Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), a fim de definir diretrizes para o ensino médio, e as Leis nºs 14.818, de 16 de janeiro de 2024, 12.711, de 29 de agosto de 2012, 11.096, de 13 de janeiro de 2005, e 14.640, de 31 de julho de 2023.",
          "transcricao":"O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, como se sabe, este projeto de lei tramitou na Câmara dos Deputados e foi aprovado, eu diria até que quase por unanimidade, com pouquíssima oposição, o que mostra um quadro de consenso bastante relevante, envolvendo as Lideranças da Oposição e do Governo, assim como o próprio Ministério da Educação, representado pelo Ministro Camilo Santana. O projeto seguiu para o Senado Federal, que foi palco, evidentemente, de um amplo debate e onde foi relatado pela Senadora Professora Dorinha Seabra, que, inclusive, é minha amiga e colega de partido. A Relatora trouxe alguns aprimoramentos ao projeto de lei. Eu quero dizer que, no retorno do projeto à Câmara dos Deputados, nós incorporamos 50% daquilo que foi novidade na tramitação no Senado da República. Entretanto, preservamos a essência do acordo que foi celebrado aqui na Câmara dos Deputados, os eixos principais que pressupõem, por exemplo, ênfase na educação técnica e profissional, até porque uma das maiores demandas da juventude brasileira \\x97 inclusive, demonstrada em consulta pública realizada pelo próprio Ministério da Educação \\x97 diz respeito à questão do acesso à educação técnica profissional. Infelizmente, o Brasil alcança um patamar bastante reduzido, apenas 11% das vagas são em educação profissional, enquanto a média da Europa supera os 40%. Evidentemente, quando tratamos da chamada educação técnica profissional, nós a conectamos diretamente com a chamada empregabilidade, o acesso facilitado ao mercado de trabalho, com consequente melhora na renda por parte dos nossos jovens. Então, esse é um destaque importante no nosso substitutivo. Ao mesmo tempo, eu destaco a questão da flexibilidade curricular. Houve, de fato, um amplo debate, uma discussão sobre o número de horas da chamada formação geral básica. Chegamos a um entendimento com o Ministério da Educação. O ensino médio regular terá 2.400 horas de formação geral básica. E, para aqueles estudantes que optarem pelo itinerário técnico profissional, serão ofertadas 2.100 horas, o que viabiliza a educação técnica para os jovens, principalmente, aqueles que estão nos grandes centros urbanos, a exemplo de São Paulo, Belo Horizonte, boa parte do Estado do Paraná, que têm ampla demanda. E o Nordeste não é diferente, no caso do meu Estado de Pernambuco e também do Ceará, que é um Estado relevante na educação técnica profissional. E nós queremos incrementar cada vez mais esse aspecto. Preservamos também o inglês como língua estrangeira obrigatória, prática que é corrente no mundo como um todo. Desde a China até as principais nações europeias, ou todas elas, o inglês é a língua estrangeira obrigatória, e o espanhol ficou como uma língua preferencial. Diante de um quadro de um amplitude de línguas, em razão da descendência de italianos, alemães, poloneses, assim como uma forte presença cultural francesa, dentro da realidade brasileira, e até japonesa \\x97 a maior população de descendentes japoneses no mundo está localizada em São Paulo \\x97, mantivemos aquilo que foi aprovado, com o consenso da Casa, na votação da Câmara Federal. Por fim, destaco o respeito à Base Nacional Comum Curricular, na definição do currículo básico, na formação geral básica para os jovens brasileiros. Há também um dispositivo que foi contribuição da Deputada Tabata Amaral, que diz respeito à questão dos sistemas de seleção para acesso às universidades, como, por exemplo, o ENEM, enfatizando a necessidade de valorização dos chamados itinerários formativos. Nesse aspecto, eu quero dizer que fizemos a inclusão de um dispositivo que determina que as diretrizes para os itinerários formativos serão de responsabilidade do Ministério da Educação, depois de ouvidos os sistemas estaduais de ensino, passando necessariamente também pelo Conselho Nacional de Educação. Para chegar à forma final do voto, Presidente, eu peço permissão a V.Exa. para ler a conclusão do voto. \"Conclusão do voto Ante o exposto, pelo mérito, no âmbito da Comissão de Educação, somos pela aprovação das alterações efetuadas na matéria constante do substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, com a emenda de redação que ora apresento em anexo, com exceção das seguintes modificações, as quais somos pela rejeição: a) alterações na Lei nº 9.394, de 20 de dezembro de 1996, promovidas pelo art. 1º do substitutivo do Senado Federal: - Nova redação ao § 1º do art. 24 (com o restabelecimento do § 1º do art. 24 da redação final da Câmara dos Deputados); - Inclusão dos §§ 3º e 4º do art. 24; - Inclusão do inciso V do § 1º do art. 35-B; - Modificação do § 3º do art. 35-B (com o restabelecimento do § 3º do art. 35-B da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Nova redação do § 4º do art. 35-B (com restabelecimento do § 4º do art. 35-B da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão dos §§ 1º e 2º do art. 35-C (com restabelecimento do § 1º do art. 35-C, da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do inciso I do caput do art. 35-D (com o restabelecimento do inciso I do caput do art. 35-D da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 3º do art. 35-D (com o restabelecimento do § 3º do art. 35-D da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão dos §§ 4º e 5º ao art. 35-D; - Modificação do inciso V do caput do art. 36 (com o restabelecimento do inciso V do caput do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 2º-A do art. 36 (com o restabelecimento do § 2º-A do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do § 2º-C do art. 36 (com o restabelecimento do § 2º-C do art. 36 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Inclusão do § 5º ao art. 39; - Modificação do § 3º do art. 44 (com o restabelecimento do § 3º do art. 44 da Lei nº 9.394, de 20 de dezembro de 1996, da redação final da Câmara dos Deputados); - Modificação do inciso IV do caput do art. 61; e - Inclusão do art. 90-B; b) outras alterações promovidas pelo substitutivo do Senado Federal: - Inclusão do § 4º ao art. 4º da redação final da Câmara dos Deputados pelo substitutivo do Senado Federal; - Modificação do art. 5º da redação final da Câmara dos Deputados pelo substitutivo do Senado Federal (com o restabelecimento do art. 5º da redação final da Câmara dos Deputados); - Inclusão do art. 6º pelo substitutivo do Senado Federal; - Incisos II e III do art. 13 do substitutivo do Senado Federal; e - A ementa do substitutivo do Senado Federal (com o restabelecimento da ementa da redação final da Câmara dos Deputados). Pela Comissão de Finanças e Tributação, quanto à análise da adequação orçamentária e financeira do substitutivo do Senado Federal, observa-se que os seguintes dispositivos do art. 1º do referido substitutivo provocam impacto orçamentário-financeiro, pelos motivos a seguir expostos: a) § 4º do art. 24 da LDB: a expansão da carga horária total de ensino médio dos estudantes que optarem pelo itinerário de formação técnica profissional provoca aumento de gastos públicos, sobretudo para os Estados da Federação. Não se verifica a apresentação da estimativa do aumento da despesa e a respectiva medida compensatória; b) Inciso I do caput do art. 35-D da Lei nº 9.394, de 1996: a inclusão da língua espanhola como componente obrigatório cria despesa pública de caráter continuado, sobretudo para os Estados da Federação. Quanto aos demais dispositivos do substitutivo em exame, verifica-se que contemplam matéria de caráter essencialmente normativo, não acarretando repercussão imediata direta ou indireta na receita ou na despesa da União. Ainda que se argumente que tais dispositivos possam demandar algum tipo de dispêndio por parte do Governo Federal, a matéria proposta não atribui dados objetivos para a execução, cabendo ao Poder Executivo tão somente adotar iniciativas adequadas à sua capacidade de comprometimento orçamentário e financeiro. Sendo assim, torna-se aplicável o art. 32, X, \\x93h\\x94, do Regimento Interno desta Casa, que dispõe que somente as proposições que importem aumento ou diminuição de receita ou de despesa pública estão sujeitas ao exame de compatibilidade ou adequação financeira e orçamentária. Portanto, pela Comissão de Finanças e Tributação, somos pela inadequação orçamentária e financeira, constante do art. 1º do substitutivo do Senado em exame, quanto à inclusão do § 4º ao art. 24 da LDB e quanto à inclusão da língua espanhola no texto do inciso I ao art. 35-D da LDB. Destacamos, contudo, que esses dispositivos considerados inadequados não foram acatados por este Relator no presente parecer. No tocante aos demais dispositivos, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do substitutivo do Senado Federal ao Projeto de Lei nº 5.230, de 2023, e da emenda de redação anexa.\" Para finalizar, Presidente, quero dizer que, com relação à emenda de redação, nós atendemos uma demanda do Deputado Idilvan Alencar, que estava preocupado com relação ao ensino noturno ou o acesso à educação noturna por parte de jovens brasileiros, e, evidentemente, o texto que foi proposto a partir da sua contribuição abria a possibilidade para judicialização. Por isso, entendemos adequada uma emenda de redação que determina que a regulamentação dessa matéria se dará por parte dos sistemas estaduais de ensino. Portanto, eu apresento aqui este parecer, pedindo, naturalmente, ao Plenário o cumprimento do acordo e a aprovação da matéria, com as contribuições que foram incorporadas e negociadas com o Ministério da Educação e com a base do Governo e da Oposição aqui na Casa. Esse é o relatório, Sr. Presidente, Sras. e Srs. Deputados."
       },
       {
          "idEvento":73863,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220606,
          "nomeDeputado":"Reimont",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220606",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "keywords":"Projeto de lei ordinária,reforma,Ensino médio,Língua espanhola,Senado Federal,Partido dos Trabalhadores (PT),Educação,Lei do Novo Ensino Médio (2017)",
          "sumario":"O Deputado destacou o debate em torno do Novo Ensino Médio, tema central da sessão. Criticou a origem do projeto como consequência do impeachment de Dilma Rousseff, enfatizando que o anseio popular era pela sua revogação. Informou que o Projeto de Lei nº 5.230, de 2023, aprovado no Senado com emendas significativas, como a inclusão do ensino de espanhol, enfrentou resistência na votação da Câmara, onde o Partido dos Trabalhadores defendeu vigorosamente essas mudanças. Ressaltou ainda a importância de ampliar oportunidades educacionais, argumentando que o texto aprovado na Câmara não refletia totalmente as melhorias propostas pelo Senado. Por fim, reiterou o compromisso com a educação como pilar transformador da sociedade brasileira.",
          "transcricao":"O SR. REIMONT (Bloco/PT - RJ. Como Líder. Sem revisão do orador.) - Presidente, quero falar um pouco sobre o projeto do Novo Ensino Médio que nós hoje votamos nesta Casa, importantíssimo, porque eu não vou gastar o tempo da Liderança do Partido dos Trabalhadores para rebater o Deputado que falou o nome do Presidente Lula 37 vezes \\x97 parece uma paixão pelo Presidente Lula \\x97, enquanto justificava o ladrão de joias. Eu vou deixar a discussão sobre o ladrão de joias para quando ele estiver na Papuda. Aí vamos discutir. Por enquanto, não. Presidente, hoje eu queria fazer um debate sobre o Novo Ensino Médio. Quando nós estivemos em campanha, em 2022, com o Presidente Lula, eleito democraticamente nas urnas, que também me deram representação para, na Câmara dos Deputados, defender o Estado do Rio de Janeiro, em todos os nossos debates, o anseio do nosso povo era por algumas revogações, dentre elas a do Novo Ensino Médio. Esse era um anseio do nosso povo, era um desejo do nosso povo. Todos clamavam por isso. É bom lembrar que o Novo Ensino Médio é fruto do golpe de 2016, que se estabeleceu sobre a Presidenta Dilma Rousseff, uma mulher honrada, eleita e reeleita nas urnas, democraticamente, e que não cometeu crime algum para ser cassada, para ter o seu mandato retirado. Naquele momento, os que hoje reclamam do STF amavam o STF. Inclusive, diziam que estava tudo arrumadinho com o STF para o projeto. Ali nasceu o Novo Ensino Médio, com o Governo de Michel Temer. Quem era o Ministro de Michel Temer? O Deputado Mendonça Filho, a quem respeitosamente me dirijo, porque é o Relator do novo Novo Ensino Médio que nós hoje apreciamos aqui. Presidente, pareceu, na votação de hoje, que havia um grande acordo na Câmara, um grande acordo no Plenário, para que todo mundo concordasse com o relatório do Deputado Mendonça Filho. Mas essa não é a realidade. Muito pelo contrário, nós do Partido dos Trabalhadores votamos, como outros companheiros, pelo texto aprovado no Senado Federal, que incluiu diversas questões importantíssimas para o Novo Ensino Médio, por exemplo o estudo da língua espanhola. Outro dia, em um debate com o Deputado Mendonça Filho, na TV Câmara, aqui da Câmara dos Deputados, eu disse a ele: olhe, Deputado Mendonça Filho, V.Exa. acha que, por exemplo, os filhos da classe trabalhadora, os filhos dos pobres têm direito a uma nova língua estrangeira? Eles têm direito, por exemplo, de fazer um concurso no Instituto Rio Branco, para serem do Itamaraty? É uma pergunta simples, básica, porque, para fazer o concurso do Instituto Rio Branco, além da língua-mãe, além do português, um garoto, um estudante, um universitário ou um formado, um acadêmico, deverá ter, no mínimo, três línguas, fora a língua-mãe, a língua portuguesa. Então, é muito básico o entendimento que o Senado teve de dizer que estava obrigatório ter, além do inglês, o espanhol no Ensino Médio, porque isso também corrobora e amplia as possibilidades dos filhos dos empobrecidos, dos filhos da classe trabalhadora terem direito também a galgar os espaços que eles desejarem galgar. Nós falávamos do projeto do Novo Ensino Médio que veio do Senado Federal, que dizia para nós, por exemplo, que tínhamos que ter escola noturna quando a cidade exigisse isso, quando houvesse demanda. Nós dizemos que também o EAD, o Ensino a Distância, somente poderia existir como excepcionalidade, em caso de emergência temporária. Esse era o texto do Senado. Então, quando nós votamos \"sim\" ao projeto no painel da Câmara dos Deputados, nós estávamos dizendo: \"Olha, é \\'sim\\' não ao relatório do Deputado Mendonça Filho\". E aqui não há nada contra o Deputado Mendonça Filho, mas contra o relatório, que é um relatório diminuído, um relatório que não respeitou aquilo que o Senado Federal estabeleceu e ampliou do debate que fizemos aqui na Câmara. Há alguns que dizem assim: \"Ah! tinha um acordo\". Não era um acordo com a Câmara dos Deputados. É preciso lembrar que nós temos um sistema bicameral. Portanto, nós temos a Câmara dos Deputados e o Senado, que pode revisar os nossos projetos, que pode ampliar direitos ou retirar direitos, que pode melhorar o projeto ou piorar o projeto, segundo o critério que os próprios Senadores usam. O que nós fizemos aqui hoje foi votar o Novo Ensino Médio, mas numa tentativa de votar o texto que veio do Senado, que foi muito melhor do que o texto aprovado na Câmara. Mas fomos, em alguns aspectos, derrotados. Nós garantimos, por exemplo, que a escola, nos espaços onde há demanda para escola noturna, haja o Ensino Médio noturno, mas, por exemplo, nós perdemos na questão da língua espanhola. Então, nós hoje fizemos um trabalho hercúleo. E quero aqui dizer a todas as pessoas que depositaram em nós o desejo de revogar o Ensino Médio que hoje, por pouco, não fizemos isso. Quase garantimos, não uma revogação, mas uma minirrevogação do Novo Ensino Médio, porque nós acreditamos que educação é uma ferramenta importantíssima para transformar a vida do nosso povo. Vão aí a nossa luta e o nosso compromisso com a educação brasileira."
       },
       {
          "idEvento":73863,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220629,
          "nomeDeputado":"Dandara",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220629",
          "siglaUf":"MG",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,reforma,Lei do Novo Ensino Médio (2017),Educação,Senado Federal,Língua espanhola,Ministério da Educação,Governo federal,Consulta pública,Regime de tempo integral",
          "sumario":"A Deputada enfatizou a importância do debate sobre o Projeto de Lei (PL) da Educação. Criticou o Novo Ensino Médio, aprovado em um contexto de golpe e aplicado de forma equivocada, causando frustração entre estudantes. Além disso, ressaltou a iniciativa do Presidente Lula e do Ministro Camilo Santana de realizar uma consulta pública para entender as necessidades educacionais e enviar um projeto para a Câmara. Enfatizou que a relatoria do Deputado Mendonça Filho, que já havia elaborado o projeto do Novo Ensino Médio, desvirtuou o PL, retirando avanços como a inclusão da língua espanhola e a ampliação do tempo integral nas escolas. Por fim, destacou a necessidade de a Câmara considerar as melhorias feitas pelo Senado e ouvir a população para legislar responsavelmente.",
          "transcricao":"A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidenta. O PL da Educação, que está sendo debatido hoje nos corredores desta Casa, é muito importante. O Novo Ensino Médio foi aprovado num contexto de golpe, em que a educação estava sendo vendida num balcão como mercadoria, e o projeto inicial foi completamente descaracterizado. Aplicado de forma equivocada, os estudantes brasileiros sentiram na pele o que é a ausência de um currículo que realmente possa fortalecer o seu aprendizado, que prepare tanto para o mercado de trabalho quanto para o ensino superior. Infelizmente, a frustração foi enorme. Por isso, estudantes de todo o Brasil ocuparam as ruas para reivindicar o fim do Novo Ensino Médio. Como está, não é suficiente, não prepara nem para a universidade, nem para o mercado de trabalho. O que o Presidente Lula fez, ao nomear o Ministro Camilo Santana? Uma consulta pública para ouvir estudantes, professores, comunidade escolar, e saber o que se pensa sobre a educação para onde o ensino médio deve, de fato, caminhar. A partir da escuta, um projeto foi enviado para esta Casa. Quem assumiu a relatoria? O Deputado Mendonça Filho, que fez anteriormente o projeto do Novo Ensino Médio. Ou seja, já houve uma desvirtuação. Aprovou-se, então, um parecer que com muita luta nós disputamos. Quando chegou ao Senado, o projeto foi melhorado, corrigiram-se distorções. E, olhem, o mais recente parecer apresentado pelo Deputado Mendonça Filho é um golpe ao trabalho realizado pelo Senado Federal, pelos movimentos educacionais, pelo povo brasileiro. Os avanços aprovados, que constam do texto da Professora Dorinha Seabra, estão sendo retirados \\x97 a inclusão de língua espanhola, a preservação do ensino médio integrado, a garantia de ampliação nas escolas do tempo integral para além das 3 mil horas atuais. Na prática, a aprovação do parecer do Deputado Mendonça Filho tende a manter a essência da Lei nº 13.415, que concebia o nefasto Novo Ensino Médio com aqueles tais itinerários formativos, rasos e superficiais. Nós estamos entendendo que, a rigor, a Câmara dos Deputados não pode ignorar o acúmulo produzido pelo Senado Federal. Nós vamos varrer para debaixo do tapete a consulta feita pelo MEC, ou vamos considerar o acúmulo produzido ao longo da tramitação dessa matéria? O novo relatório vai frustrar ainda os avanços que foram conquistados pelos movimentos educacionais. Nós temos que ouvir o povo para legislar. Nós não podemos ficar fazendo lei por pura vaidade ou baseados em vozes da nossa cabeça. Meio milhão de estudantes do ensino médio evadem todos os anos, não estão conseguindo permanecer. É preciso olhar para o ensino médio com muita responsabilidade. Presidente, eu peço que este pronunciamento seja veiculado nos canais de comunicação desta Casa. Obrigada."
       },
       {
          "idEvento":73863,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":221338,
          "nomeDeputado":"Professora Luciene Cavalcante",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/221338",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,reforma,Lei do Novo Ensino Médio (2017),Educação,Desigualdade social,Desigualdade econômica,Desigualdade regional,Senado Federal,Educação a distância,Ensino noturno,Língua espanhola",
          "sumario":"&nbsp;A Deputada chamou a atenção para o debate do Projeto de Lei nº 5.230, de 2023, que aborda a Nova Reforma do Ensino Médio. Destacou que a educação no Brasil é um projeto de poder, refletido na falta de acesso à água potável para mais de 1 milhão de estudantes, na não implementação do Piso Nacional do Magistério e no alto índice de analfabetismo. Enfatizou ainda a importância dos destaques do Senado no projeto, que incluem o controle do ensino à distância, a obrigatoriedade do ensino noturno e da língua espanhola, e o fortalecimento da formação geral básica. Por fim, alertou que a rejeição desses destaques ampliaria as desigualdades sociais, regionais, econômicas e raciais existentes no País.",
          "transcricao":"A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Presidenta, quero chamar a atenção deste Parlamento e de todo o mundo que nos acompanha pelos canais de comunicação desta Casa para dizer que está na pauta, hoje, para ser debatido, o Projeto de Lei nº 5.230, de 2023, que trata do que foi a farsa da Nova Reforma do Ensino Médio. É importante dizer que, num País com o nosso histórico ou com as nossas marcas de exclusão, a educação não é simplesmente uma crise, ela é um projeto de poder. E isso se materializa no mais de 1 milhão de estudantes que não têm sequer acesso à água potável em suas escolas; na não implementação do piso do quadro de apoio; no não cumprimento do Piso Nacional do Magistério; no não enquadramento das educadoras infantis na carreira do magistério; na não implementação de uma política especial que, de fato, garanta o direito de todos os nossos estudantes PCDs; no número alto, alarmante, de mais de 11 milhões de brasileiros, acima de 15 anos, que não sabem ler nem escrever. Os desafios são enormes! E o que vamos votar hoje, neste PL 5.230, são os destaques que vêm do Senado. É importante que mantenhamos esses destaques. Por quê? Porque ali há um maior controle daquilo que chamamos de possibilidade do EAD no ensino médio, de obrigatoriedade da oferta do ensino noturno nas escolas e nos Municípios que tenham demanda. Há um controle maior no que significa esse absurdo ataque à função docente, que é o notório saber. Há o fortalecimento da formação geral básica. Há a obrigatoriedade da língua espanhola. Há a obrigatoriedade de que, para o ENEM, seja utilizada a formação geral básica. Então, há avanços significativos no texto que veio do Senado para a Câmara e que está pautado para ser votado hoje. E não votar esses destaques do Senado significa a ampliação das desigualdades sociais, regionais, econômicas e raciais existentes no nosso País. Portanto, é fundamental que tenhamos aqui um acordo: educação é política de Estado! Educação é a política, Presidente, mais importante de distribuição de renda, de justiça social. Educação é aquilo que faz com que tenhamos mais acesso à cidadania. Saber é poder. Peço mais 30 segundos, Sra. Presidente. O segmento do ensino médio é o segmento mais vulnerabilizado hoje no nosso País. Quase meio milhão de estudantes desistem, são expulsos, na verdade, das escolas todos os dias, porque não há um efetivo investimento. E é importante lembrar que essa farsa do novo ensino médio, que foi aprovada a toque de caixa por medida provisória, num contexto de golpe no nosso País, também é um golpe orçamentário, porque não prevê quanto é preciso para implementar, de fato, um ensino médio de qualidade. Então faço este chamamento ao nosso Plenário e solicito que meu pronunciamento esteja no programa A Voz do Brasil, Presidenta."
       },
       {
          "idEvento":72167,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74057,
          "nomeDeputado":"Alice Portugal",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74057",
          "siglaUf":"BA",
          "idLegislatura":57,
          "siglaPartido":"PCdoB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36779",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,Ensino médio,reforma,Lei do Novo Ensino Médio (2017),contratação,Profissional da educação",
          "sumario":"A Deputada destacou a discussão sobre o Projeto de Lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio. Mencionou avanços, como o acordo para garantir horas de formação geral básica, mas ressaltou preocupações, como a manutenção do \"notório saber\", que permite a contratação de técnicos não licenciados para dar aulas. Pediu a retirada desse ponto do projeto, argumentando que isso afetaria a qualidade do ensino. Também solicitou acesso às galerias para representantes da UBES e propôs possíveis acordos para votação do projeto, desde que certas questões sejam resolvidas.",
          "transcricao":"A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA. Sem revisão da oradora.) - Sr. Presidente Deputado Gilberto Nascimento, que, com tanta elegância, dirige esta Mesa, Srs. Deputados, Sras. Deputadas, estamos no aguardo da discussão do projeto que trata do novo ensino médio. Nós sabemos que a Conferência Nacional de Educação, que foi um grande ato educacional no Brasil, optou pela revogação do ensino médio aprovado durante o Governo golpista de Temer e de seu Ministro. Depois, nos 4 anos do inominável \\x97 eu espero que logo, logo seja alguém privado de liberdade pelos crimes que cometeu \\x97, efetivamente tivemos um retrocesso absurdo na educação brasileira. Durante esses anos, inseriram os itinerários formativos no novo ensino médio, banalizando a educação, e nós tivemos o maior índice \\x97 o maior índice! \\x97 de evasão escolar da história deste Brasil. Até brigadeiro gourmet se botou no itinerário formativo, porque não havia opções de itinerários para oferecer aos estudantes. Agora, nesta reavaliação, após a Conferência Nacional de Educação, o substitutivo do Deputado Mendonça Filho, que era o Ministro na época da aprovação do novo ensino médio, traz alguns avanços. O primeiro foi um acordo firmado ontem com o Ministro Camilo Santana, o nosso Líder José Guimarães e o Presidente da Casa, Deputado Arthur Lira, garantindo as 2.400 horas para a efetiva formação geral básica. Mas esta formação básica terá, na verdade, a carga horária diminuída à medida que o curso técnico aumentar o seu horário. Então, se forem 1.200 horas para o curso técnico, serão 1.800 horas para a formação básica. Ainda é uma quantidade de horas insuficiente. Nós poderíamos entrelaçar esses conteúdos básicos e técnicos. Mas já foi um avanço importante. No entanto, mantém-se o notório saber. Notório saber significa contratar técnicos não licenciados para dar aulas tanto nos institutos federais como na rede pública de educação. Para nós, isso é muito grave, porque foi necessária uma luta tenaz para colocar o professor, com a sua licenciatura, com o seu canudo de nível superior na mão, para substituir o professor leigo. O nosso pedido ao ex-Ministro e hoje Deputado Mendonça é para que retire esse notório saber do relatório, porque esse notório saber precarizará as relações de trabalho e colocará na sala de aula alguém que não aprendeu a ensinar. O ensino não depende só de um dom. É claro que o dom conta, mas ele depende de formação profissional. Por isso, a licenciatura é indispensável. Nós estamos pedindo ao Deputado Mendonça em nome da Conferência Nacional de Educação, do Fórum Nacional de Educação, das entidades de estudantes, da UBES, cujo querido Presidente está pedindo acesso às galerias. Há 30 estudantes querendo se sentar nas galerias para acompanhar a votação. Presidente, eu peço a V.Exa. que libere o acesso às galerias para os representantes da União Brasileira dos Estudantes Secundaristas. Acima de tudo, pedimos ao Deputado Mendonça que retire do projeto o notório saber, porque isso, de fato, impacta a carreira dos professores. Finalizo, Sr. Presidente, dizendo que nós, evidentemente, gostaríamos que houvesse a revogação, mas, se esses itens forem restaurados \\x97 a carga horária; a retirada do notório saber; a retirada da possibilidade de contratação de empresas de consultoria para dar formação técnica, em vez de a própria rede pública garantir a formação técnica \\x97, nós poderemos chegar a um acordo para a votação, nesta tarde e noite, do novo ensino médio no Brasil. Muito obrigada, Sr. Presidente."
       },
       {
          "idEvento":72167,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74428,
          "nomeDeputado":"Mendonça Filho",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74428",
          "siglaUf":"PE",
          "idLegislatura":57,
          "siglaPartido":"União",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"PARECER",
          "faseEvento":"Ordem do Dia",
          "keywords":"Parecer (proposição legislativa),Projeto de lei ordinária,Lei do Novo Ensino Médio (2017),Lei de Diretrizes e Bases da Educação Nacional (1996),Educação,Ensino médio",
          "sumario":"O Deputado proferiu parecer ao Projeto de Lei nº 5.230, de 2023, que altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio.",
          "transcricao":"O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu subo à tribuna neste instante para apresentar o relatório com relação ao Projeto de Lei nº 5.230, de 2023, pedindo permissão ao Presidente, o Deputado Arthur Lira, para ir direto ao voto. Antes de ir direto ao voto, eu queria fazer algumas considerações gerais sobre o tema reforma do ensino médio, que está na pauta da Casa hoje e que, como se sabe, foi fruto de uma ampla e importante mudança durante o Governo do Presidente Michel Temer, de quem tive a honra e o privilégio de ser Ministro da Educação. Naquela ocasião, o debate foi intenso, a discussão foi profunda. Definiu-se para o ensino médio brasileiro uma estrutura legal permitindo que os jovens tivessem o direito de ser protagonistas da definição da sua formação, do seu itinerário formativo de um lado, considerando uma das demandas mais relevantes da nossa população, especialmente dos jovens, que é justamente a conexão com cursos técnicos profissionalizantes. O Brasil, como se sabe, há muito tempo é um País que suprime do jovem a oportunidade de acesso a cursos técnicos. Tínhamos em 2017, Deputado Pauderney Avelino, algo como 8% apenas da oferta do ensino médio casados com a formação técnica, muito distante da média da Europa, que supera 40%. Os jovens brasileiros, independentemente do seu sonho de vida e do seu projeto de vida de formação profissional, tinham que se aprofundar do ponto de vista de conhecimento em 13 disciplinas obrigatórias ao longo de 3 anos de ensino médio. A regra do velho ensino médio era de 2.400 horas. Nós elevamos a carga horária à época para 3 mil horas, mil horas por ano, e a dividimos em dois grandes blocos, 1.800 horas dedicadas à formação geral básica e 1.200 horas, Deputada Professora Luciene Cavalcante, dedicadas a itinerários formativos e cursos técnicos profissionalizantes. Naquela ocasião, foi garantido um prazo de 5 anos de adaptação. Tivemos uma pandemia no meio desse período, 2 anos, em que houve grande sofrimento para a educação. E as redes se preparavam para essa transformação, compatibilizando a educação de nível médio do Brasil com as melhores práticas, com as melhores estruturas, já de décadas, dos principais países do mundo. Incorporamos uma política relevante: o estímulo e o apoio à educação em tempo integral. E essa política foi nacionalizada. Ela nasceu lá no meu querido Estado de Pernambuco, no Governo Jarbas, de quem fui Vice-Governador, e se expandiu de forma muito significativa. Hoje, estamos próximos de atingir a meta do PNE, de 25% das matrículas de educação em tempo integral para o nível médio. Um jovem, Deputado André, que esteja no ensino em tempo integral é um jovem protegido. Ele vai ter uma carga horária diária, Deputado Chico, de 8 horas por dia. Isso significa mais aprendizagem, se você tem bons professores, boa infraestrutura, um bom conteúdo pedagógico, e proteção para esses jovens, que, infelizmente, em boa parte das cidades médias e grandes do Brasil, são as maiores vítimas e os maiores protagonistas da violência que, infelizmente, assola o Brasil. Houve discussão, debate, inclusive durante a campanha política, e promessas no sentido de rever a reforma do ensino médio, algumas posições radicais, até de revogação. Mas o bom senso, quando se tem uma boa política, prevalece. E o debate se estabeleceu: ao invés, Deputado Aguinaldo, de revogarmos a virtuosa reforma do ensino médio, aprimorá-la. Eu não sou, como se diz, aquela pessoa que tem ideia fixa, que tem uma ideia determinada e que acha que aquela ideia é imutável. Tudo o que é feito pode ser aprimorado. Tudo o que é feito pode ser transformado para melhor. E eu creio que, a partir da iniciativa do atual Governo, do Presidente Lula e do Ministro Camilo, remeteu-se ao Parlamento \\x97 no caso, à Câmara dos Deputados \\x97 uma proposição que tem o objetivo de mudar o ensino médio, de transformá-lo. Pude assumir a relatoria, tendo em vista a confiança do Presidente Arthur, já que era um projeto em regime de urgência. E, a partir dessa responsabilidade, ouvi todos \\x97 ONGs, acadêmicos, profissionais vinculados à educação. Parlamentares de todos os partidos que tiveram a oportunidade de me procurar puderam se pronunciar para que pudéssemos apresentar o texto hoje, que está agora sendo debatido e será votado logo em seguida. O que é que se muda do novo ensino médio de 2017 para a proposição atual, que será votada logo mais? Primeiro, a carga horária, que era de 3 mil horas em 3 anos, permanece a mesma, ampliada, uma garantia e um acréscimo importante para os jovens brasileiros. Segundo, há a valorização da educação técnica, que sempre foi o meu discurso. O Brasil não pode eliminar a possibilidade de um jovem ingressar na educação técnica profissionalizante. Pesquisas indicam que um jovem que cursa um curso técnico tem garantido, frente àquele que cursa apenas o ensino médio, uma renda adicional de cerca de 30%, ou mais de 30%. Então, garantir o acesso à educação técnica, Deputado Bibo, significa garantir incremento de renda e mais empregabilidade. Os cursos de formação do SESI e do SENAI são cursos de alta empregabilidade, e boa parte da nossa juventude sofre com o desemprego. Evidentemente, quando focamos e transformamos a educação, permitindo essa oportunidade de conhecimento e conexão com a educação técnica, nós fomentamos as oportunidades para os jovens brasileiros. Nesse contexto, as proposições que estão garantidas no texto contemplaram preocupações do Governo. O Governo queria elevar a formação geral básica para 2.400 horas, das atuais 1.800 horas. Nós garantimos esse objetivo do Governo. Quem vai para um curso regular de nível médio, Deputada Professora Luciene, terá asseguradas 2.400 horas de formação geral básica, respeitando as áreas de conhecimento e a composição das disciplinas que integram a área das ciências humanas, das ciências da natureza, da linguagem, da matemática, por exemplo, e 600 horas estarão reservadas para que se possa fazer aprofundamentos dentro dos itinerários formativos previstos. Inclusive, há uma inovação. Esses itinerários obedecerão a diretrizes curriculares definidas, ou diretrizes gerais, para os itinerários formativos, a partir de uma discussão do Ministério da Educação, ouvindo os Secretários ou o CONSED \\x97 Conselho Nacional de Secretários de Educação \\x97, os maiores responsáveis pela educação de nível médio do Brasil. Então, essa é uma mudança. A outra mudança é que para a educação técnica nós ofertamos em nosso relatório uma formação geral básica menor, compatibilizando com cursos de até 1.200 horas. Não dá para assegurar a proposta original do Governo, que previa 2.400 horas para cursos regulares e cursos técnicos, são coisas distintas. Um curso técnico precisa de formação geral básica, mas também precisa de espaço, para que o jovem possa ter acesso ao curso técnico de forma adequada. O curso de enfermagem, o curso de informática exigem 1.200 horas. Como encaixar em 600 horas, como era a proposta original do Governo? Então, flexibilizamos, para que os cursos técnicos tenham uma formação geral básica de 1.800 horas, e 1.200 horas de curso técnico, o que garante a compatibilização dentro das 3 mil horas. Preservamos o notório saber. No texto original da primeira versão do substitutivo, previa-se uma nova redação, mas nós, atendendo a apelos de alguns Deputados, retiramos essa remissão ou essa citação do texto, o que significa dizer que se preserva o que está escrito na atual Lei de Diretrizes e Bases da Educação, o que é algo, para mim, bastante importante e relevante. Além desse aspecto, eu queria fazer uma consideração sobre a língua estrangeira. Como se sabe, na legislação brasileira, nós estabelecemos o inglês como língua estrangeira obrigatória. A língua estrangeira obrigatória, que é o inglês, é algo que é praticado no mundo como um todo, não é muito diferente. A proposta do Governo defendia o espanhol como segunda língua obrigatória. Nós entendemos e respeitamos a língua espanhola, mas não dá para encaixar, dentro das 3 mil horas, a obrigatoriedade de duas línguas estrangeiras. Nós colocamos no nosso texto que o espanhol será a língua preferencial. Entretanto, a obrigatoriedade da aplicação de uma segunda língua estrangeira ficará a cargo de um sistema estadual de educação. Então, se um Estado como o Rio Grande do Sul, que tem fronteira com o Uruguai, com a Argentina, quiser colocar o espanhol como língua obrigatória, ele o fará. Mas houve muitas manifestações de representações estrangeiras, das comunidades italiana e alemã, que têm uma presença marcante no sul do País, dizendo que essa obrigatoriedade conflitaria com o interesse dessa população de origem alemã e italiana de ter essas línguas também ofertadas como opcionais no território brasileiro. À medida que se impõem duas línguas estrangeiras, cria-se uma situação de maior limitação para essas outras. Estabelecemos uma língua estrangeira oficial, o inglês. É basicamente isso o que está assegurado no nosso texto. O respeito à BNCC \\x97 Base Nacional Comum Curricular e à manutenção dela como norte do nosso ensino médio e de toda a educação básica comandam a definição dos currículos, cuja responsabilidade cabe aos Estados e às redes estaduais de educação. Em linhas gerais, eu queria fazer essas considerações dizendo que a grande virtude dessa proposta, Professora Luciene, é que ela foi fruto de uma ampla negociação. Pergunta-se com relação à EAD. Nós mudamos inclusive a terminologia no texto. Colocamos \"educação mediada por tecnologia\". E aqui vem uma explicação que o Deputado Pauderney, os Deputados da Região Norte conhecem muito bem. Diz respeito a áreas remotas \\x97 comunidades ribeirinhas, indígenas \\x97, que precisam e necessitam do uso da tecnologia para acessar a educação. Muitas vezes se discute e se debate a educação no Brasil como se porventura fosse, Deputada Duda, em Belo Horizonte, São Paulo, Recife, Fortaleza, em grandes centros urbanos. O Brasil é diverso. Quando se indica que se quer acabar com a tecnologia e o uso dela para acessar o ensino médio, na prática, está sendo cerceado o direito de boa parte da juventude que reside em áreas remotas do Brasil de acessar a aprendizagem. Portanto, não dá para raciocinar o Brasil a partir dos grandes centros urbanos, um país complexo e cheio de diversidades. No geral, eu diria que esses são os pontos principais. Estarei aberto ao debate, à discussão. Quero agradecer a todos os Deputados e Líderes aqui presentes que colaboraram nessa direção. Eu passo, pedindo permissão ao Presidente Arthur Lira, ao voto, para que possamos analisar o nosso substitutivo. \"II - Voto do Relator (...) Durante o prazo regimental, foram apresentadas 79 (setenta e nove) emendas ao projeto de lei, cujo conteúdo foi detalhado (...)\" no relatório previamente disponibilizado. \"(...) II.2. Adequação orçamentário-financeira O Regimento Interno da Câmara dos Deputados (RI, art. 32, X, \\'h\\', e 53, II) e a Norma Interna da Comissão de Finanças e Tributação da Câmara (NI/CFT) definem que o exame da compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. (...) O art. 1º, § 1º, da NI/CFT define como compatível \\'a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor\\' e como adequada \\'a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual\\'. (...) Conforme a Exposição de Motivos nº 58, de 2023, anexada ao PL original, caso a língua espanhola fosse ofertada de modo obrigatório, haveria um impacto orçamentário anual estimado de 306 milhões de reais, variando de 1,3 milhão de reais por ano, para Alagoas, a 84,7 milhões de reais para São Paulo. Uma vez que o nosso substitutivo mantém a oferta de língua espanhola de acordo com a disponibilidade de oferta, locais e horários definidos pelos sistemas de ensino, não vislumbramos impacto financeiro na matéria em análise, tampouco no substitutivo da Comissão de Educação e nas emendas apresentadas. II.3. Pressupostos de constitucionalidade Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do Projeto de Lei nº 5.230, de 2023, das emendas apresentadas, bem como do substitutivo ora proposto pela Comissão de Educação. A proposição original, as emendas e o substitutivo atendem aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos termos da Constituição Federal de 1988. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, a proposição original, as emendas e o substitutivo da Comissão de Educação se revelam adequados. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa, a proposição original, as emendas e o substitutivo da Comissão de Educação se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.4 - Conclusão do Voto Ante o exposto, no âmbito da Comissão de Educação, pelo mérito, votamos pela aprovação do Projeto de Lei nº 5.230, de 2023, pela aprovação das Emendas nºs 1, 2, 3, 5, 8, 9, 11, 13, 14, 16, 17, 18, 20, 21, 22, 23, 24, 25, 26, 27, 28, 30, 34, 38, 39, 40, 42, 43, 44, 56, 70, 71, 73, 74, 75, 78 e 79, pela rejeição das Emendas nºs 4, 6, 7, 10, 12, 15, 19, 29, 31, 32, 33, 35, 36, 37, 41, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 72, 76 e 77, na forma do substitutivo anexo. Na Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do Projeto de Lei nº 5.230, de 2023, de todas as emendas apresentadas e do substitutivo da Comissão de Educação. Por fim, no âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 5.230, de 2023, de todas as emendas apresentadas e do substitutivo da Comissão de Educação.\" Esse é o meu relatório, Sr. Presidente, Sras. Deputadas, Srs. Deputados."
       },
       {
          "idEvento":72167,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160556,
          "nomeDeputado":"Padre João",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160556",
          "siglaUf":"MG",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,Ensino médio,reforma,Lei do Novo Ensino Médio (2017),Emenda,Escola rural,Programa Pé de Meia",
          "sumario":"O Deputado elogiou o Projeto de Lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio, destacando a importância dos diálogos para a sua reestruturação. Ressaltou uma emenda estratégica para incluir escolas comunitárias no sistema público, garantindo justiça aos alunos dessas instituições. Essas escolas oferecem uma educação diferenciada, como a Pedagogia da Alternância, que permite aos alunos ficar parte do tempo em casa e parte na escola, fortalecendo os vínculos com o campo. Enfatizou que a emenda visa assegurar que esses alunos tenham acesso aos benefícios do Programa Pé de Meia, possibilitando a continuidade de projetos de vida no campo. Pediu sensibilidade aos colegas para aprovar a emenda e promover a permanência desses jovens nas áreas rurais.",
          "transcricao":"O SR. PADRE JOÃO (Bloco/PT - MG. Sem revisão do orador.) - Obrigado, Deputado Leônidas Cristino. Obrigado, Presidente. Aproveitando aqui o pronunciamento da Deputada Alice Portugal, quero dar sequência a ele dizendo que foi importante, tinha que haver essa revisão e reestruturação do ensino médio, porque, do jeito como estava, ninguém aguentava mais. É verdade que não se chegou aos moldes que precisamos, mas foram intensos os diálogos, inclusive com o próprio Relator. Eu queria aqui destacar que a este projeto estão colocando uma emenda \\x97 estratégica, importante e que faz justiça \\x97, que visa incluir as escolas comunitárias credenciadas no sistema público. O FNDE, Fundo Nacional de Desenvolvimento da Educação, já banca esses alunos e permite uma educação diferenciada do campo, das águas e das florestas. Na Pedagogia da Alternância, o aluno fica 15 dias em casa, e 15 dias na escola. Assim, não se permite romper a raiz com o campo, com as águas e com as florestas. É uma educação que leva o adolescente e o jovem a se encantar e reencantar com o campo e construir como projeto de vida a permanência no campo. Uma vez que o Pé-de-Meia estava contemplando apenas as públicas, e não as comunitárias, que não têm nenhum fim lucrativo e já são credenciadas no MEC, faz-se justiça com esses alunos. Assim, não se abrem caminhos para a evasão e o fechamento dessas escolas. Diante da possibilidade de o aluno receber 10 mil reais por ano \\x97 bem dizer, em 3 anos, esse valor pode chegar a 30 mil reais \\x97, ele já pode ter um projeto, às vezes até uma agroindústria, uma atividade sustentável. Então, é um acerto o Pé-de-Meia. Agora, também dentro do ensino médio, contamos com a sensibilidade do Relator Mendonça Filho para estar acatando essa emenda. E, se o Plenário também a acatar, nós faremos justiça com esses alunos \\x97 como se fez com outros alunos que já estão contemplados \\x97, desde que eles estejam no CadÚnico e desde que se enquadrem na outra lei, que, esperamos, também se estenda às escolas comunitárias \\x97 são poucos alunos, pouco mais de 10 mil alunos em âmbito nacional, então não há um impacto financeiro. Peço sensibilidade aos nobres pares, que incluam a emenda, a fim de fazer justiça com esses alunos, possibilitando também a sucessão rural. São alunos rurais, alunos pescadores, alunos da agricultura familiar. Então, é muito justo. Assim, daremos a essa juventude a perspectiva de permanência no campo. Obrigado, Presidente. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos veículos de comunicação desta Casa."
       },
       {
          "idEvento":72167,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204534,
          "nomeDeputado":"Tabata Amaral",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204534",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"PSB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36832",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "keywords":"Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Partido Socialista Brasileiro (PSB) (1987),Voto contrário\r\nSubemenda substitutiva global,Projeto de lei ordinária,Estudante,Lei do Novo Ensino Médio (2017),Educação a distância,Formação geral básica (FGB),Carga horária,Ensino técnico,Exame Nacional do Ensino Médio (Enem),Itinerário formativo",
          "sumario":"A Deputada orientou a bancada na votação da Emenda de Plenário nº 40 apresentada ao Projeto de Lei nº 5.230, de 2023,que estabelece as diretrizes e bases da educação nacional e define diretrizes para a política nacional de ensino médio. Além disso, enalteceu os avanços da Subemenda Substitutiva Global que atendeu aos anseios dos estudantes, corrigiu os graves problemas do Novo Ensino Médio, restringiu a educação à distância, aumentou a carga horária da formação geral básica para o ensino técnico integrado ao médio e garantiu prazo para que o ENEM contemple os novos itinerários formativos.",
          "transcricao":"A SRA. TABATA AMARAL (PSB - SP. Pela ordem. Sem revisão da oradora.) - Presente, o PSB orienta \"não\". Eu aproveito para dizer o quanto esse texto caminha na direção de ouvir nossos estudantes, que querem, sim, poder escolher seus caminhos, mas que vinham nos apontando que havia problemas graves de implementação no Novo Ensino Médio. Nós conseguimos avançar colocando barreiras na educação a distância. Conseguimos avançar colocando um prazo para que o ENEM seja alterado e contemple os novos itinerários. Conseguimos avançar também aumentando a formação geral básica para quem está no ensino técnico integrado ao médio, de 1.800 para 2.100 horas, com 300 horas sendo compartilhadas. E eu acredito que o dia em que nós conseguimos dar uma resposta contemplando esses diferentes anseios, que é o dia também em que os alunos descobrem se têm acesso ou não à nossa poupança do ensino médio, é um dia muito importante nesta Casa e para a nossa educação. Muito obrigada."
       },
       {
          "idEvento":72167,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204536,
          "nomeDeputado":"Kim Kataguiri",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204536",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"União",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"ENCAMINHAMENTO DE VOTAÇÃO",
          "faseEvento":"Ordem do Dia",
          "keywords":"Encaminhamento de votação,Dispositivo legal,Projeto de lei ordinária,contrário\r\nContestação,Manifestação pública,Estudante,Galeria,Plenário da Câmara dos Deputados,Revogação,reforma,Ensino médio,Lei do Novo Ensino Médio (2017)",
          "sumario":"O Deputado encaminhou a votação do art. 7º, inciso I, alínea \"b\", do texto original do Projeto de Lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional e define diretrizes para a política nacional de ensino médio, a fim de incorporá-lo ao Substitutivo apresentado. Além disso, contestou a manifestação dos estudantes nas galerias do plenário, que pediam a revogação da reforma do ensino médio.",
          "transcricao":"O SR. KIM KATAGUIRI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, eu sou fruto do ensino técnico público. Estudei, com muito orgulho, no Colégio Técnico de Limeira da Unicamp, onde fiz o curso de Processamento de Dados. O notório saber não é uma inovação do relatório do Deputado Mendonça, já está na Lei de Diretrizes e Bases da Educação. Não há nenhuma inovação nesse sentido. Aliás, foi justamente a inclusão do notório saber que possibilitou o crescimento do ensino técnico em nosso País. Estamos falando basicamente que os professores tenham o conhecimento da prática. Se eu estudei Processamento de Dados, eu quero estudar com programadores, eu quero estudar com quem de fato exerce e sabe ensinar a profissão. (Manifestação nas galerias: Um, dois, três, quatro, cinco mil, revoguem a reforma ou paramos o Brasil!) O SR. KIM KATAGUIRI (Bloco/UNIÃO - SP) - Presidente... O SR. PRESIDENTE (Moses Rodrigues. Bloco/UNIÃO - CE) - Eu peço às galerias que não se manifestem. (Manifestação nas galerias: Um, dois, três, quatro, cinco mil, revoguem a reforma ou paramos o Brasil!) O SR. ABILIO BRUNINI (PL - MT) - Eu estou com vocês. Vamos parar o Brasil. Vamos parar, vamos parar. Eu estou com vocês. O SR. PRESIDENTE (Moses Rodrigues. Bloco/UNIÃO - CE) - Peço à segurança que acompanhe as pessoas que estão nas galerias. Perdão, Deputado. Vamos restituir o seu tempo. O SR. KIM KATAGUIRI (Bloco/UNIÃO - SP) - Presidente, eu até matei um pouco a saudade agora da época do impeachment, quando a UNE e a UBES diziam que iam parar o Brasil. Não pararam nada, e o impeachment aconteceu. O SR. ABILIO BRUNINI (PL - MT) - A Direita apoia vocês. Vamos parar. O SR. KIM KATAGUIRI (Bloco/UNIÃO - SP) - Agora disseram que, se não revogarmos a reforma do ensino médio, eles vão parar o Brasil. Não vão parar nada! Se eles fizerem greve estudantil, simplesmente não vão estudar, e o Brasil vai continuar andando. Então, podem continuar, chorar, espernear. O destaque vai ser derrotado, o texto do Deputado Mendonça vai prevalecer, e ninguém vai parar o Brasil. O Brasil vai continuar andando normalmente. Vamos derrotar esse texto e vamos continuar tendo aulas com professores qualificados pela prática. Até o Deputado Gilson me fez um pedido para que eu dissesse aqui desta tribuna: encontrem, então, um mestre de obras com licenciatura para dar o curso técnico à sua turma; encontrem vários outros profissionais que se formaram na prática com conhecimento profissional. O ensino técnico é isto, é para se voltar ao mercado de trabalho. Ele é voltado para se sair empregado do colégio técnico, assim como eu saí do Colégio Técnico da UNICAMP. Então, o intuito é justamente capacitação profissional. Eu fui Presidente da Comissão de Educação, o Deputado Moses também foi Presidente da Comissão de Educação, e nós sabemos que uma das maiores razões da evasão escolar é o estudante do ensino médio não encontrar naquilo que aprende em sala de aula um respaldo para o que ele vai enfrentar na realidade. Ele não vê conexão, não vê aquela miríade de matérias obrigatórias como um reflexo daquilo que depois ele vai enfrentar no mercado de trabalho. Justamente por isso, a maioria esmagadora dos estudantes, como já demonstrado por pesquisa que o Deputado Mendonça fez questão de divulgar a este Plenário, é, sim, a favor de ensino técnico profissionalizante, é, sim, a favor de que, como em países desenvolvidos, haja flexibilidade para escolher seus itinerários formativos. Eles querem estudar aquilo para o qual têm mais aptidão e o que vão exercer depois no mercado de trabalho ou o que vão estudar ao ingressar em uma universidade. Então, o nosso posicionamento é absolutamente contrário a esse destaque que, com muita tranquilidade, nós vamos derrotar simbolicamente aqui no plenário. Obrigado, Presidente."
       },
       {
          "idEvento":72125,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":74057,
          "nomeDeputado":"Alice Portugal",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74057",
          "siglaUf":"BA",
          "idLegislatura":57,
          "siglaPartido":"PCdoB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36779",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Projeto de lei ordinária,Ensino médio,reforma,Lei do Novo Ensino Médio (2017),contratação,Profissional da educação",
          "sumario":"A Deputada destacou a discussão sobre o Projeto de Lei nº 5.230, de 2023, que estabelece as diretrizes e bases da educação nacional, e define diretrizes para a política nacional de ensino médio. Mencionou avanços, como o acordo para garantir horas de formação geral básica, mas ressaltou preocupações, como a manutenção do \"notório saber\", que permite a contratação de técnicos não licenciados para dar aulas. Pediu a retirada desse ponto do projeto, argumentando que isso afetaria a qualidade do ensino. Também solicitou acesso às galerias para representantes da UBES e propôs possíveis acordos para votação do projeto, desde que certas questões sejam resolvidas.",
          "transcricao":"A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA. Sem revisão da oradora.) - Sr. Presidente Deputado Gilberto Nascimento, que, com tanta elegância, dirige esta Mesa, Srs. Deputados, Sras. Deputadas, estamos no aguardo da discussão do projeto que trata do novo ensino médio. Nós sabemos que a Conferência Nacional de Educação, que foi um grande ato educacional no Brasil, optou pela revogação do ensino médio aprovado durante o Governo golpista de Temer e de seu Ministro. Depois, nos 4 anos do inominável \\x97 eu espero que logo, logo seja alguém privado de liberdade pelos crimes que cometeu \\x97, efetivamente tivemos um retrocesso absurdo na educação brasileira. Durante esses anos, inseriram os itinerários formativos no novo ensino médio, banalizando a educação, e nós tivemos o maior índice \\x97 o maior índice! \\x97 de evasão escolar da história deste Brasil. Até brigadeiro gourmet se botou no itinerário formativo, porque não havia opções de itinerários para oferecer aos estudantes. Agora, nesta reavaliação, após a Conferência Nacional de Educação, o substitutivo do Deputado Mendonça Filho, que era o Ministro na época da aprovação do novo ensino médio, traz alguns avanços. O primeiro foi um acordo firmado ontem com o Ministro Camilo Santana, o nosso Líder José Guimarães e o Presidente da Casa, Deputado Arthur Lira, garantindo as 2.400 horas para a efetiva formação geral básica. Mas esta formação básica terá, na verdade, a carga horária diminuída à medida que o curso técnico aumentar o seu horário. Então, se forem 1.200 horas para o curso técnico, serão 1.800 horas para a formação básica. Ainda é uma quantidade de horas insuficiente. Nós poderíamos entrelaçar esses conteúdos básicos e técnicos. Mas já foi um avanço importante. No entanto, mantém-se o notório saber. Notório saber significa contratar técnicos não licenciados para dar aulas tanto nos institutos federais como na rede pública de educação. Para nós, isso é muito grave, porque foi necessária uma luta tenaz para colocar o professor, com a sua licenciatura, com o seu canudo de nível superior na mão, para substituir o professor leigo. O nosso pedido ao ex-Ministro e hoje Deputado Mendonça é para que retire esse notório saber do relatório, porque esse notório saber precarizará as relações de trabalho e colocará na sala de aula alguém que não aprendeu a ensinar. O ensino não depende só de um dom. É claro que o dom conta, mas ele depende de formação profissional. Por isso, a licenciatura é indispensável. Nós estamos pedindo ao Deputado Mendonça em nome da Conferência Nacional de Educação, do Fórum Nacional de Educação, das entidades de estudantes, da UBES, cujo querido Presidente está pedindo acesso às galerias. Há 30 estudantes querendo se sentar nas galerias para acompanhar a votação. Presidente, eu peço a V.Exa. que libere o acesso às galerias para os representantes da União Brasileira dos Estudantes Secundaristas. Acima de tudo, pedimos ao Deputado Mendonça que retire do projeto o notório saber, porque isso, de fato, impacta a carreira dos professores. Finalizo, Sr. Presidente, dizendo que nós, evidentemente, gostaríamos que houvesse a revogação, mas, se esses itens forem restaurados \\x97 a carga horária; a retirada do notório saber; a retirada da possibilidade de contratação de empresas de consultoria para dar formação técnica, em vez de a própria rede pública garantir a formação técnica \\x97, nós poderemos chegar a um acordo para a votação, nesta tarde e noite, do novo ensino médio no Brasil. Muito obrigada, Sr. Presidente."
       },
       {
          "idEvento":72125,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204534,
          "nomeDeputado":"Tabata Amaral",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204534",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"PSB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36832",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "keywords":"Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Partido Socialista Brasileiro (PSB) (1987),Voto contrário\r\nSubemenda substitutiva global,Projeto de lei ordinária,Estudante,Lei do Novo Ensino Médio (2017),Educação a distância,Formação geral básica (FGB),Carga horária,Ensino técnico,Exame Nacional do Ensino Médio (Enem),Itinerário formativo",
          "sumario":"A Deputada orientou a bancada na votação da Emenda de Plenário nº 40 apresentada ao Projeto de Lei nº 5.230, de 2023,que estabelece as diretrizes e bases da educação nacional e define diretrizes para a política nacional de ensino médio. Além disso, enalteceu os avanços da Subemenda Substitutiva Global que atendeu aos anseios dos estudantes, corrigiu os graves problemas do Novo Ensino Médio, restringiu a educação à distância, aumentou a carga horária da formação geral básica para o ensino técnico integrado ao médio e garantiu prazo para que o ENEM contemple os novos itinerários formativos.",
          "transcricao":"A SRA. TABATA AMARAL (PSB - SP. Pela ordem. Sem revisão da oradora.) - Presente, o PSB orienta \"não\". Eu aproveito para dizer o quanto esse texto caminha na direção de ouvir nossos estudantes, que querem, sim, poder escolher seus caminhos, mas que vinham nos apontando que havia problemas graves de implementação no Novo Ensino Médio. Nós conseguimos avançar colocando barreiras na educação a distância. Conseguimos avançar colocando um prazo para que o ENEM seja alterado e contemple os novos itinerários. Conseguimos avançar também aumentando a formação geral básica para quem está no ensino técnico integrado ao médio, de 1.800 para 2.100 horas, com 300 horas sendo compartilhadas. E eu acredito que o dia em que nós conseguimos dar uma resposta contemplando esses diferentes anseios, que é o dia também em que os alunos descobrem se têm acesso ou não à nossa poupança do ensino médio, é um dia muito importante nesta Casa e para a nossa educação. Muito obrigada."
       },
       {
          "idEvento":71676,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204533,
          "nomeDeputado":"Idilvan Alencar",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204533",
          "siglaUf":"CE",
          "idLegislatura":57,
          "siglaPartido":"PDT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36786",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Educação,Lei do Novo Ensino Médio (2017),Sociologia,Filosofia,Língua espanhola",
          "sumario":"O Deputado expressou preocupação com as mudanças propostas no Novo Ensino Médio, enfatizando a necessidade de manter a obrigatoriedade do espanhol nas escolas e a importância da sociologia e da filosofia.",
          "transcricao":"O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Sem revisão do orador.) - Obrigado, Presidente. Um dos principais debates da educação brasileira em 2023 foi a mudança no Novo Ensino Médio. E essas mudanças não se deram por acaso, elas são motivadas pela rejeição de professores e estudantes a essa proposta, uma rejeição que não é de hoje, é de 2016, e foi confirmada numa ampla e longa pesquisa que o MEC fez. Com base na voz da sociedade, o MEC apresentou uma nova proposta, que chegou aqui. Somos 513 Parlamentares. Estranhamente, foi nomeado Relator um Deputado que é competente, mas que foi o Ministro da Educação que fez o Novo Ensino Médio. Então, o que já era meio óbvio e previsível aconteceu. O Deputado apresenta um relatório que muda o núcleo central da nova proposta, ignorando o clamor de estudantes e professores. O relatório que querem votar daqui a pouco, às pressas, reduz a carga horária da Base Nacional Comum e dá muita força ao notório saber. Notório saber é desrespeito ao professor. Não é qualquer um que pode ir para a sala de aula, não. É preciso ter formação. O relatório também retira a obrigatoriedade do espanhol, uma pauta que eu não aceito, assim como da sociologia, da educação física, da filosofia, da arte. Para um país preconceituoso como o Brasil, mais filosofia e sociologia nas escolas! O relatório também rejeita a emenda que apresentei para que haja pelo menos uma escola de ensino noturno no País. Vou lutar para retirar de pauta a matéria. Não vou colocar minha digital nessa proposta, porque eu tenho responsabilidade perante o professor e o estudante, tenho coerência. Meu mandato parlamentar não apoia isso. É muito esquisito, é muito estranho o que está acontecendo. Faz-se uma discussão sobre o Novo Ensino Médio, ampla, com consulta às pessoas, e de uma hora para outra se vota uma proposta em que o Relator retoma a ideia original. Isso é um desrespeito ao professor, aos educadores, que não podemos aceitar. Daqui a pouco, este Parlamento vai dizer se respeita ou se não respeita o professor e o estudante, vai dizer se aceita um relatório que é rejeitado pela sociedade. Faço aqui um apelo. Nós não podemos abrir mão de espanhol nas escolas, e sociologia e filosofia são áreas fundantes. Meu apelo aos Parlamentares é para não votarmos esse Novo Ensino Médio hoje, da forma como está o relatório. Obrigado."
       },
       {
          "idEvento":71676,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220682,
          "nomeDeputado":"Tadeu Veneri",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220682",
          "siglaUf":"PR",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "keywords":"Ensino médio,reforma,Projeto de lei ordinária,Substitutivo,Debate,Lei do Novo Ensino Médio (2017)\r\nMeta fiscal,Deficit",
          "sumario":"O Deputado expressou sua preocupação em relação ao projeto de reforma do ensino médio, destacando que o debate sobre o tema deveria ser mais amplo e incluir a participação efetiva das entidades representativas da educação. Argumentou que, se o substitutivo for votado da maneira como está, pode piorar a situação já desfavorável. O Deputado também se posicionou contra a tramitação em regime de urgência, enfatizando que o debate deve ocorrer dentro de um tempo adequado. Além disso, abordou a questão do déficit zero, sugerindo cortes em outras áreas em vez de prejudicar as universidades.",
          "transcricao":"O SR. TADEU VENERI (Bloco/PT - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente. Srs. Deputados, Sras. Deputadas, nós demonstramos preocupação com a votação que talvez será feita no dia de hoje a respeito do novo ensino médio. Havia um pedido de urgência, que foi retirado, mas hoje pode ser colocado novamente o regime de urgência. Sr. Presidente, esse malfadado novo ensino médio foi aprovado aqui e, depois, foi feito outro projeto, com algumas alterações, para vir a voto. Deveria ser feito um debate mais amplo com a sociedade. Esse debate certamente nos levaria a um processo de entendimento inclusive com as entidades que trabalham na educação. Isso não aconteceu. Se o substitutivo vier da forma como está, no meu entendimento, vai piorar aquilo que já era ruim. É preciso ampliar esse debate. Sr. Presidente, Srs. Deputados, é preciso fazer algo além de debates nos corredores. Nós precisamos ouvir as entidades que, de fato, representam a educação no Brasil, além daqueles órgãos institucionais. Senão, nós corremos o risco de aprovar aqui \\x97 eu sei que esse processo deverá ocorrer na semana que vem \\x97 algo que será contestado posteriormente, não no ano que vem, mas nos próximos anos, inclusive pela impossibilidade de ser executado da forma como está. Nós queremos uma educação em que os alunos das escolas públicas tenham igualdade de condições para concorrer com os alunos das escolas privadas. Da forma como está, não terão. Da forma como está, terão menos aulas, terão uma qualidade inferior de ensino. Nós sabemos que as dificuldades que os nossos alunos das escolas públicas enfrentam hoje são decorrentes de diversos processos. Muitas vezes, isso acontece porque nós tínhamos uma quantidade de itinerários formativos que as escolas privadas podiam acompanhar, Sr. Presidente, mas as escolas públicas não podiam. Eu quero ressaltar, mais uma vez, que nós seremos totalmente contra o regime de urgência. Nós entendemos que esse debate tem que ser feito dentro do seu tempo, com a participação de todos os segmentos que puderem opinar, para, a partir dali, cumprirmos o papel desta Casa, que é entregar à população algo que ela entenda como necessário para termos uma educação libertadora, uma educação que todos precisam. Para encerrar, Sr. Presidente, ressalto o que falei ontem a respeito das universidades. Eu concordo plenamente com a Deputada Jandira Feghali. Nós não podemos trabalhar com déficit zero quando vamos sacrificar as universidades. Querem fazer déficit zero? Ótimo! Então, comecem cortando os 40 bilhões de reais de emendas parlamentares impositivas. Vamos fazer isso. Vamos cortar os 40 bilhões de reais de emendas impositivas. Vamos cortar 1,790 trilhão de reais que são pagos a serviço da dívida. Vamos cortar aquilo que pode ser cortado. Se algum Deputado topar cortar esses 40 bilhões de reais, eu acho que podemos começar a conversar, porque aí a coisa toma outro rumo, Sr. Presidente. Caso contrário, nós vamos sacrificar aqueles que já são sacrificados. Obrigado, Sr. Presidente, Srs. Deputados."
       }
    ]
 }